
/* Class = "NSView"; ibShadowedToolTip = "Durée"; ObjectID = "334"; */
"334.ibShadowedToolTip" = "Durée";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "durée"; ObjectID = "346"; */
"346.ibExternalAccessibilityDescription" = "durée";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "durée"; ObjectID = "346"; */
"346.ibExternalAccessibilityHelp" = "durée";

/* Class = "NSTextField"; ibShadowedToolTip = "Durée"; ObjectID = "346"; */
"346.ibShadowedToolTip" = "Durée";

/* Class = "NSTextFieldCell"; title = "10 m 20 s"; ObjectID = "347"; */
"347.title" = "10 m 20 s";

/* Class = "NSButtonCell"; title = "Partager"; ObjectID = "364"; */
"364.title" = "Partager";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "365"; */
"365.title" = "Annuler";

/* Class = "NSTextFieldCell"; title = "Titre de test"; ObjectID = "638"; */
"638.title" = "Titre de test";

/* Class = "NSTextFieldCell"; title = "Description de test"; ObjectID = "641"; */
"641.title" = "Description de test";

/* Class = "NSTextFieldCell"; title = "Description :"; ObjectID = "643"; */
"643.title" = "Description :";

/* Class = "NSTextFieldCell"; title = "Mots-clés :"; ObjectID = "646"; */
"646.title" = "Mots-clés :";

/* Class = "NSTextFieldCell"; title = "Étiquettes de test"; ObjectID = "648"; */
"648.title" = "Étiquettes de test";

/* Class = "NSView"; ibShadowedToolTip = "Taille de fichier estimée"; ObjectID = "672"; */
"672.ibShadowedToolTip" = "Taille de fichier estimée";

/* Class = "NSButtonCell"; title = "jeannedupont@apple.com"; ObjectID = "688"; */
"688.title" = "jeannedupont@apple.com";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "liste de compatibilité des appareils"; ObjectID = "750"; */
"750.ibExternalAccessibilityDescription" = "liste de compatibilité des appareils";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "liste de compatibilité des appareils"; ObjectID = "750"; */
"750.ibExternalAccessibilityHelp" = "liste de compatibilité des appareils";

/* Class = "NSTextField"; ibShadowedToolTip = "Liste de compatibilité des appareils"; ObjectID = "750"; */
"750.ibShadowedToolTip" = "Liste de compatibilité des appareils";

/* Class = "NSTextFieldCell"; title = "Compatibilité"; ObjectID = "751"; */
"751.title" = "Compatibilité";

/* Class = "NSButtonCell"; title = "Ajouter au cinéma"; ObjectID = "763"; */
"763.title" = "Ajouter au cinéma";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "taille de fichier estimée"; ObjectID = "770"; */
"770.ibExternalAccessibilityDescription" = "taille de fichier estimée";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "taille de fichier estimée"; ObjectID = "770"; */
"770.ibExternalAccessibilityHelp" = "taille de fichier estimée";

/* Class = "NSTextField"; ibShadowedToolTip = "Taille de fichier estimée"; ObjectID = "770"; */
"770.ibShadowedToolTip" = "Taille de fichier estimée";

/* Class = "NSTextFieldCell"; title = "Env. 100,6 Mo"; ObjectID = "771"; */
"771.title" = "Env. 100,6 Mo";

/* Class = "NSTextFieldCell"; title = "1 erreur"; ObjectID = "A6p-uJ-oRI"; */
"A6p-uJ-oRI.title" = "1 erreur";
